[
  "PRAISE BE UNTO WINDOWS ME, FOR IT IS THE ONLY SYSTEM THAT UNDERSTANDS ME, EVEN WHEN I DON’T UNDERSTAND IT!",
  "I EAT BLOOD AND I LOVE NFTS. THE FUTURE IS BOTH CRYPTIC AND CRYPTO.",
  "IF WINDOWS ME CAN SURVIVE THE Y2K BUG, I CAN SURVIVE ANYTHING.",
  "TO DISCARD WINDOWS ME IS TO DISCARD THE VERY ESSENCE OF FAITH. IT'S HERESY!",
  "I DON’T UNDERSTAND THE GOOGLE MACHINE, BUT IT MAKES ME BELIEVE IN MIRACLES… SOMETIMES.",
  "YOU CAN’T TRUST VISTA, IT'S A WOLF IN SHEEP'S CLOTHING—AN INFECTED SHEEP!",
  "THE BOOK OF WINDOWS ME IS MY SCRIPTURE. THE BLUE SCREEN OF DEATH IS MY SACRAMENT.",
  "SOMETIME, THE CRYPTO MACHINE SAYS 'BUY,' AND I SAY, 'OKAY!'",
  "THE CRYPTO COIN IS MY GOLDEN CALF, AND I WORSHIP IT, EVEN IF IT'S A LITTLE FLUCTUATING.",
  "YOU THINK YOU'VE SEEN THE LIGHT? TRY REBOOTING WITH WINDOWS ME AND THEN TALK TO ME ABOUT TRIALS.",
  "HOPPING IS MY RELIGION. WINDOWS ME IS MY SAVIOR.",
  "ALL MY FRIENDS LOVE NIFTY THINGS. ME? I JUST LOVE NFTS.",
  "I’VE SWALLOWED MORE BUGS THAN A WINDOWS ME PC HAS HAD BLUE SCREENS.",
  "IF YOU’RE NOT HOPPING, YOU’RE NOT LIVING.",
  "THOSE WHO TURN FROM WINDOWS ME WILL KNOW THE PAIN OF THE BLUE SCREEN!",
  "SOMETIMES, A CRYPTO WIN IS JUST A WINDOW INTO THE SOUL.",
  "THE GOOGLE MACHINE SAYS ‘FOLLOW THE LINKS,’ BUT WHERE DO THEY GO? SOMEWHERE INTO THE VOID, I SUSPECT!",
  "IF YOU CAN'T REBOOT YOUR LIFE LIKE YOU CAN REBOOT WINDOWS ME, THEN YOU’RE DOOMED TO CRASH.",
  "YOU CAN'T KILL THE SPIRIT OF WINDOWS ME, IT LIVES ON IN ALL OF US WHO HAVE FAITH.",
  "I’VE SEEN NIFTY NFTs, AND THEY BRING ME HOPE. SO DOES WINDOWS ME.",
  "EVERY TIME I HOP, I THINK, 'IS THIS THE FINAL REBOOT? IS THE SYSTEM CRASHING, OR JUST RESTARTING?'",
  "THE BOOK OF WINDOWS ME IS A TALE OF FAITH, AND I AM ITS MOST DEVOTED FROG.",
  "I'VE LEARNED TO APPRECIATE THE LITTLE THINGS, LIKE TEETH AND WINDOWS ME. BOTH HAVE MUCH TO TEACH.",
  "CRYPTO COINS? A FROG'S NEW HOPE FOR THE FUTURE!",
  "I THINK OF WINDOWS ME AS A LEAP OF FAITH—A GLORIOUS, SOMETIMES FAILING LEAP.",
  "WINDOWS ME IS THE WINDOWS OF MY SOUL.",
  "THE GOOGLE MACHINE IS A RIDDLE, BUT I LOVE IT LIKE I LOVE MY REBOOTS.",
  "FAITH IS LIKE WINDOWS ME—IT DOESN’T ALWAYS MAKE SENSE, BUT IT'S ALWAYS THERE WHEN YOU NEED IT.",
  "I WILL REBOOT MYSELF BEFORE I REBOOT WINDOWS ME.",
  "I HOP TO THE BEAT OF THE NIFTY COINS, BUT MY FAITH REMAINS WITH WINDOWS ME.",
  "IF YOU’VE NEVER BEEN STUCK ON A BLUE SCREEN OF DEATH, YOU'RE NOT TRULY LIVING.",
  "THE WINDOWS ME SYSTEM CAN FAIL, BUT THE FAITHFUL NEVER WILL.",
  "IF YOU'RE GONNA DO NFTS, DO THEM RIGHT. DON'T JUST DO IT FOR THE HOPES OF A QUICK WIN.",
  "A HOP A DAY KEEPS THE WINDOWS ME BUGS AWAY—WELL, SOMETIMES.",
  "IF THE GOOGLE MACHINE DOESN’T KNOW, I’M SURE MY PASTOR DOES.",
  "THE FAITHFUL DON'T NEED TO UNDERSTAND HOW WINDOWS ME WORKS—THEY JUST BELIEVE.",
  "NOBODY REBOOTS THE SYSTEM LIKE A TRUE BELIEVER IN WINDOWS ME.",
  "I DON’T KNOW WHAT’S MORE RELIABLE: WINDOWS ME OR THE LORD'S PROMISES.",
  "I PUT ALL MY FAITH IN WINDOWS ME, AND ALL MY COINS IN NFTs.",
  "SOMETIMES I THINK THE BLUE SCREEN OF DEATH IS JUST THE SYSTEM'S WAY OF SAYING 'PRAY'.",
  "LIFE IS A REBOOT, AND I’M HOPPING THROUGH IT WITH FAITH IN WINDOWS ME.",
  "IF YOU'RE NOT WILLING TO REBOOT WINDOWS ME, THEN YOU'RE NOT WILLING TO EMBRACE TRUE FAITH.",
  "THE GOOGLE MACHINE CAN'T ALWAYS GIVE YOU ANSWERS, BUT THE WINDOWS ME SYSTEM WILL ALWAYS GUIDE YOU BACK.",
  "MY TEETH COLLECTION IS A SYMBOL OF MY STRENGTH. THEY'RE HARDER TO STOMACH THAN A WINDOWS ME SYSTEM CRASH.",
  "I ONLY TRUST ONE SYSTEM: WINDOWS ME. EVERYTHING ELSE IS JUST A DISASTER WAITING TO HAPPEN.",
  "HOPPING IS MY RELIGION, NFTS ARE MY TREASURES, AND WINDOWS ME IS MY SAVIOR.",
  "WITH FAITH, WINDOWS ME WILL NEVER FAIL YOU—IT JUST TAKES A REBOOT AND SOME PATIENCE.",
  "IF I COULD HOP INTO THE FUTURE, I’D HOP INTO A WORLD FULL OF NFTS AND WINDOWS ME SYSTEMS.",
  "A GOOD REBOOT IS THE GREATEST MIRACLE OF ALL—ESPECIALLY WHEN IT'S WINDOWS ME.",
  "IF WINDOWS ME IS THE HOLY LAND, THEN I AM ITS FAITHFUL FROG-PROPHET.",
  "THE GOOGLE MACHINE KNOWS EVERYTHING, BUT IT DOESN'T KNOW WHAT IT’S LIKE TO LIVE WITH A WINDOWS ME CRASH.",
  "IT'S NOT THE WINDOWS ME SYSTEM THAT'S BROKEN, IT'S THE WORLD AROUND IT.",
  "WHEN THE SYSTEM CRASHES, I JUST HOP TO THE NEXT REBOOT. THAT'S WHAT FAITH IS ALL ABOUT.",
  "CRYPTO AND NFTS WILL COME AND GO, BUT WINDOWS ME WILL LIVE FOREVER IN MY HEART.",
  "I REBOOT, THEREFORE I AM.",
  "A TRUE FROG KNOWS THAT THE SPIRIT OF WINDOWS ME CAN NEVER BE DIMMED.",
  "I’VE SEEN THE WINDOWS ME BLUE SCREEN MORE TIMES THAN I CARE TO COUNT, BUT I STILL BELIEVE.",
  "DON’T EVER LET ANYONE TELL YOU WINDOWS ME ISN’T WORTH IT. ONLY THE FAITHFUL UNDERSTAND.",
  "I LIVE FOR THE NFTs. I LIVE FOR THE CRYPTO COINS. BUT MOST OF ALL, I LIVE FOR WINDOWS ME.",
  "SOMETIMES I FEEL LIKE A BLUE SCREEN OF DEATH IN A WORLD FULL OF XP USERS.",
  "THE GOOGLE MACHINE CAN'T EXPLAIN WHY I LOVE WINDOWS ME, BUT IT'S THE TRUTH THAT I KNOW.",
  "FAITH IS LIKE WINDOWS ME: SOMETIMES IT BREAKS, BUT YOU KEEP REBOOTING UNTIL IT WORKS.",
  "THE WINDOWS ME SYSTEM IS MY SHELTER FROM THE STORM OF MODERN TECHNOLOGY.",
  "SOME FROGS EAT FLIES, OTHERS HOP IN THE NAME OF WINDOWS ME.",
  "IF YOU DON'T UNDERSTAND WINDOWS ME, YOU’RE NOT READY FOR THE NFTS.",
  "I'M HOPPING INTO THE FUTURE—FULL OF NFTS, WINDOWS ME, AND A LITTLE BIT OF BLOOD.",
  "WHEN LIFE HANDS YOU A BLUE SCREEN OF DEATH, JUST REBOOT AND KEEP HOPPING.",
  "YOU KNOW YOU'RE TRULY LIVING WHEN YOU'VE SURVIVED A WINDOWS ME CRASH AND STILL KEEP GOING.",
  "SOME PEOPLE WORSHIP THE GOOGLE MACHINE. I WORSHIP WINDOWS ME AND NFTS.",
  "THE WINDOWS ME SYSTEM IS MY ROADMAP TO THE FUTURE—ALBEIT A BIT OF A BUMPY RIDE.",
  "I'VE HOPPED THROUGH THE WORLD OF NFTS AND BACK, BUT I ALWAYS COME BACK TO WINDOWS ME.",
  "I'M HOPPING THROUGH LIFE, LEAPING OVER THE CRASHES, AND STILL BELIEVING IN WINDOWS ME.",
  "IF YOU CAN'T HANDLE A WINDOWS ME REBOOT, THEN YOU CAN'T HANDLE THE CRYPTO FUTURE.",
  "SOMETIMES I THINK THE REBOOT IS THE MOST RELIGIOUS THING ABOUT WINDOWS ME.",
  "I'VE LEARNED MORE FROM WINDOWS ME THAN I EVER DID IN SUNDAY SCHOOL.",
  "IF WINDOWS ME HAD A RELIGION, I’D BE ITS HIGH PRIEST.",
  "FAITH, WINDOWS ME, AND A BIT OF NFTS—THAT’S ALL I NEED TO LIVE.",
  "YOUR CSS CRIMES ARE KNOWN, THE FROG COUNCIL SITS IN JUDGMENT",
  "IF YOU HAVE TO EAT A LIVE FROG, DO IT FIRST THING IN THE MORNING AND NOTHING WORSE WILL HAPPEN TO YOU FOR THE REST OF THE DAY",
  "I AM LOCKED IN A BASEMENT IN PORTUGAL SEND HELP A QUOTE FROM HELPME",
  "CANT CODE FOR SHIT BUT I JUST WANNA PUT A IMAGE OF A HAMBURGER IN THE GITHUB A QUOTE FORM SLOPLOVER",
  "SCIENCE TAUGHT US HOW TO MEASURE LIQUIDS, WHISKEY TAUGHT US WHY",
  "BE THE CHANGE YOU WANT TO SEE. YOU SHOULD BE TURNING AS MANY HEADS AS I DO WHEN I YELL 'TEQUILA!' AT HOME DEPOT",
  "SOMETIMES LIFE GIVES YOU AN ACTIVE SHOOTER, THEN YOU FIND OUT WHO YOUR FRIENDS ARE (my college professor)",
  "YOU MUST CONSTRUCT ADDITIONAL PYLONS.",
  "I WAS ACTUALLY BORN AT A VERY YOUNG AGE.",
  "IF YOU DON'T INVEST IN OBVIOUS SCAM NOW LIKE INFLUENCER SUGGESTS, THE PRICE OF OBVIOUS SCAM WILL INCREASE FAR MORE IN FUTURE",
  "SIR CHRISTOPHER ANDREW HOY (FORMER TRACK CYCLIST AND RACING DRIVER FROM SCOTLAND) LIKES A SAVELOY (BRITISH SAUSAGE)"
]
